Repository: robert-koch-institut/mex-editor
Catalog: locales/*.po
Languages: de_de

# search.search_input.placeholder
source: Search here...
de_de: Hier Suchen...

# search.entitytype_filter.title
source: Entity Type
de_de: Entitätstyp

# search.referencefield_filter.field.placholder
source: Field to filter by
de_de: Feld nachdem gefiltert wird

# search.reference_filter.dynamic_tab
source: Dynamic
de_de: Dynamisch

# search.reference_filter.primarysource_tab
source: PrimarySource
de_de: Primärquelle

# search.result_summary.format
source: Showing {0} of {1} items
de_de: Zeige {0} von {1} Einträgen

# search.reference_field_filter.placeholder
source: Field to filter by
de_de: Feld zum Filtern

# search.reference_field_filter.add
source: Add Filter
de_de: Filter hinzufügen

# create.title.create_new
source: Create new
de_de: Erzeugen von

# edit.toggle_all
source: Toggle all
de_de: Alle umschalten

# login.username
source: Username
de_de: Benutzername

# login.password
source: Password
de_de: Passwort

# login.button_login
source: Login
de_de: Anmelden

# login.invalid_credentials
source: Invalid credentials!
de_de: Ungültige Anmeldedaten!

# ingest.search.placeholder
source: Search here...
de_de: Suchtext...

# ingest.button_ingest
source: Ingest
de_de: Aufnehmen

# ingest.button_ingested
source: Ingested
de_de: Aufgenommen

# ingest.search.result_summary_format
source: Showing {0} of {1} items
de_de: Zeige {0} von {1} Einträgen

# ingest.search_info.ldap
source: Search users by display name and contact points by email. 'Please use "*" as placeholder e.g. "Muster*".'
de_de: Suchen Sie Benutzer nach ihrem Anzeigenamen und Email-Adressen. 'Sie können "*" als Platzhalter nutzen z.B. "Muster*".'

# ingest.search_info.wikidata
source: Search Wikidata by "Concept URI". Please paste URI e.g. "http://www.wikidata.org/entity/Q918501".
de_de: Durchsuchen Sie Wikidata nach "Concept URIs". Fügen Sie einfach URI z.B. "http://www.wikidata.org/entity/Q918501" ein.

# ingest.toast_success.title
source: Ingested
de_de: Aufgenommen

# ingest.toast_success.message_format
source: {} was ingested successfully.
de_de: {} wurde erfolgreich aufgenommen.

# merge.result_summary.format
source: Showing {0} of {1} items
de_de: Zeige {0} von {1} Einträgen

# merge.submit_button
source: Submit Merge
de_de: Zusammenführung einreichen

# merge.search_input.placeholder
source: Search here...
de_de: Hier Suchen...

# merge.search.title_format
source: Search {0} items
de_de: Suche {0} Einträge

# merge.search.clear_button
source: Clear
de_de: Leeren

# merge.filter_entity_type.title
source: Filter by Entity Type
de_de: Filtern nach Entitätstyp

# rules.additive_rule.add_button_prefix
source: New
de_de: Hinzufügen von

# rules.additive_rule.remove_button_prefix
source: Remove
de_de: Entfernen von

# rules.validation_result_dialog.close_button
source: Close
de_de: Schließen

# rules.validation_result_dialog.title
source: Validation Errors
de_de: Validierungsfehler

# rules.save_button.format
source: Save {0}
de_de: Speichern von {0}

# rules.save_button.saving_format
source: Saving {0}...
de_de: Speicher {0}...

# rules.save_success_dialog.title
source: Saved
de_de: Gespeichert

# rules.save_success_dialog.message_format
source: {} was saved successfully.
de_de: {} wurde erfolgreich gespeichert.

# components.titles.additional_titles
source: + additional titles
de_de: + zusätzliche Titel

# components.pagination.next_button
source: Next
de_de: Nächste

# components.pagination.previous_button
source: Previous
de_de: Vorherige

# layout.nav_bar.logout_button
source: Logout
de_de: Abmelden

# layout.nav_bar.search_navitem
source: Search
de_de: Suchen

# layout.nav_bar.create_navitem
source: Create
de_de: Erstellen

# layout.nav_bar.edit_navitem
source: Edit
de_de: Bearbeiten

# layout.nav_bar.merge_navitem
source: Merge
de_de: Zusammenführen

# layout.nav_bar.ingest_navitem
source: Ingest
de_de: Aufnehmen

# consent.resources.title
source: Datasources & Records
de_de: Datenbestände & Datensätze

# consent.projects.title
source: Projects
de_de: Projekte

# consent.user_data.loading
source: Loading user data...
de_de: Lade Kontodaten...

# consent.consent_box.consent_button
source: Consent
de_de: Einwilligen

# consent.consent_box.no_consent_button
source: Denial
de_de: Ablehnen

# consent.consent_status.loading
source: Loading consent status...
de_de: Lade Einverständniserklärung...

# consent.nav_bar.consent_navitem
source: Informed Consent
de_de: Einverständniserklärung
